{
    "version": "https://jsonfeed.org/version/1",
    "title": "Пусть этот камень будет более крепким, чем человек • All posts by \"血遗术的秘密\" category",
    "description": "有自己的博客很帅，但是我很懒，要命！！！",
    "home_page_url": "https://forcheetah.github.io",
    "items": [
        {
            "id": "https://forcheetah.github.io/2026/01/03/NOVEL00/",
            "url": "https://forcheetah.github.io/2026/01/03/NOVEL00/",
            "title": "【00】0序章-不受欢迎的来客",
            "date_published": "2026-01-03T08:35:35.699Z",
            "content_html": "<h1 id=\"0序章-不受欢迎的来客\"><a class=\"anchor\" href=\"#0序章-不受欢迎的来客\">#</a> 0 序章 - 不受欢迎的来客</h1>\n<p>入夏的夜晚蚊虫不少，甲虫飞蛾时不时落在纱窗上，过一会儿又扑腾飞走。旺盛的白蜡树长到三楼高，在微弱灯光的映射下，叶子呈现黑绿色，若不是窗子上的纱窗挡着，白蜡树的树枝会伸进屋子里一探究竟。楼房由砖石建成，刷了一层斑驳不平的沙石灰，墙壁很厚，窗子很小，白蜡树又挡住本就可怜的微风，女人站在窗台前，用手使劲儿扇两下扇子。<br>\n一个月前她和丈夫住在平房里，平房有些旧，雨天还有一个固定的地方漏水，得用个盆儿接住，然后整晚听它滴答滴答。但是胜在自由，打开门就是新鲜的空气、芳香的泥土和青草，还有女人的菜园和葡萄架。平时无聊就去朋友家坐坐，朋友也很自然地来自己家坐坐，喝茶聊天，也算惬意。丈夫平时教书，晚上回来就去摆弄他的瓶瓶罐罐，他心情好就喝两口小酒，心情不好就抽根旱烟抱怨几句，但总忘不了他的瓶瓶罐罐。女人也不去管他，吃完饭就坐在她的葡萄架下摇扇子，等到身上凉下来才去睡觉。<br>\n有一天丈夫突然要求搬家，急匆匆的样子，没几天就搬到现在这个地方。这里有些特殊，不像以前那么自在，说不上为什么，但是朋友不会再来家里坐坐，女人也尽量减少出门的次数。丈夫把他的瓶瓶罐罐搬来了，这次没有塞到他们局促的房间里。据丈夫说，楼栋里有一些宽敞的房间，有点儿像旧式的教室，可以供他研究所用。这一点女人还算满意，再也不用看见那些奇怪的容器和吓人的液体，以及担心丈夫把屋顶炸翻。搬进来后，丈夫更痴迷他的实验了，傍晚教学回来就钻进他的实验室里不出来。脾气似乎也变得恶劣起来，经常没缘由的就开始发脾气。这不像丈夫搬家前的时候…… 那时候丈夫摆弄瓶瓶罐罐，是哼着曲儿的。有时从学校回来，带着报纸向她炫耀，大概是他某某方法又实现了突破，要不就是某种想法得到证实，不过女人也不懂。<br>\n站在窗台前，女人连着摇了几下扇子，感到心烦意乱。<br>\n厨房的热气终于散尽，饭菜也稍微凉下来，女人去四楼叫丈夫来吃饭。<br>\n这栋楼的人大多住在三层及以下。四楼的连廊空无一物，墙皮脱落导致地上积了不少灰尘。连廊两边有不少空房间，房间宽敞，前后都有门。有的房间堆砌着废旧桌椅，有的房间摆满一人多高的书架，到处散发着不见阳光的发霉味道。女人端着烛台，借着蜡烛的微光在走廊里深一脚浅一脚走过去。<br>\n丈夫的实验室有一扇厚重的木门，推门进去，一股混合着辛辣草药和淡淡的硫磺味的气息扑面而来。四周的架子上摆满了瓶瓶罐罐，它们大小不一、形状各异，从细长的玻璃试管到宽口的陶瓷坛子，还有封紧的罐子和透明的瓶子，每种容器都装着不同颜色和质地的液体或粉末，甚至有的泡着骇人动物的尸体。<br>\n对话声让女人放慢了脚步。木头架子和摞放的箱子深处传来丈夫和一个陌生男人的声音。<br>\n“驱散汤剂的发明人、血液存在理论的奠基者，教授，您真令人佩服，就连我也是第一次听说这些想法！” 陌生男人兴奋地不住颤抖：“您是个有天赋的人，比起我的那群饭桶要优秀地多得多！”。<br>\n“您过奖了先生，这些发现或发明有很大偶然因素，我觉得除了技巧，更多的是幸运使然 ——”<br>\n 陌生男人有些讨厌他的虚伪，不耐烦地说：“您觉得血液存在理论什么时候能够得到证实？”<br>\n“多亏您带来的小白鼠，当前已经验证了初步构想，想要支撑大规模实验，还需要设计更为通用和易于获取的萃取液……”<br>\n“我要的是实用！不是用在那些愚蠢的臭老鼠身上，你明白吗！” 陌生男人突然暴跳如雷，惊得笼子中的一群小白鼠吱吱乱叫。<br>\n“但是……”<br>\n“你需要什么尽管说，例如猴子这种 ——，或者老人小孩……”<br>\n“当前的进度已经很快了，再快会出纰漏的 ——” 丈夫匆忙打断陌生男人的话。<br>\n“不，我不这么认为，人总要逼自己一把，才能成就一番伟业！”，陌生男人话里带着冷气，“您有些懈怠，教授！”<br>\n 丈夫嘴唇发紫，默不作声。<br>\n“那么什么时候能完成？” 陌生男人紧接着问。<br>\n“今年，就今年，” 丈夫哆哆嗦嗦地说。<br>\n“但我等不了那么久，你真得加快速度，为了你好，也为了我好 ——，你明白吧？要不然你老婆 ——”，陌生男人突然被翻倒的玻璃瓶打断，“谁？！”<br>\n 女人吓得全身发抖，拼命压住咚咚直跳的心脏，大脑一阵空白。急促的脚步传来，紧接着陌生男人出现在架子和箱子的拐角，他狰狞的脸顿时放松下来，软化成笑嘻嘻的样子，“你好，夫人 ——”，陌生男人笑着说。<br>\n女人硬着头皮走进去，蜡烛的火苗不住地颤抖，烛光摇曳下，映出陌生男人那张沟壑纵横的脸。<br>\n丈夫的脸比刚才更加难看。<br>\n“夫人天生丽质，端庄秀丽，实在令人羡慕 ——” 陌生男人慵懒地陷在那张竹制椅子中，点起一只香烟，“教授为了这么优秀的妻子，也得多努力才是……”<br>\n 丈夫和夫人咬住嘴唇，谁也没说话。半晌，陌生男人掏出一小节玻璃瓶，玻璃瓶只有半截手指大小，里面装着浅绿色荧光透明的液体，“少用一些，在需要的时候 ——”，男人扬起嘴角，皱纹爬上脸颊。</p>\n<p><strong>谢绝转载</strong></p>\n",
            "tags": [
                "Article"
            ]
        }
    ]
}